[
    {
        "title" : "Resultat de ton BMI", 
        "origine_bmi" : "L’IMC permet de déterminer de manière objective la corpulence d’une personne. C’est au mathématicien et statisticien Adolphe Quetelet (1796-1874) que l’on doit cet indice. Toutefois, le terme « Indice de Masse Corporelle » n’apparaît qu’en 1972 (1), soit bien après la création de ce qui se dénommait à l’origine « Indice de Quetelet ». Depuis 1997, l’OMS utilise cet indice afin d’établir une classification standard de référence en matière de surcharge pondérale, qui puisse être utilisée de manière internationale. Cette classification (voir tableau ci-dessus) a pour rôle d’évaluer les risques liés au surpoids. Le fait de calculer de manière régulière son IMC présente donc un intérêt : repérer ses propres évolutions de poids et les interpréter en accord avec les informations fournies par l’OMS.",
        "calcul_bmi" : "Le calcul de l’IMC est relativement simple puisqu’il ne nécessite que deux critères: votre taille (en cm) et votre poids (en kg). La formule mathématique exacte est la suivante :",
        "calculs_bmi" : "Attention toutefois, cette formule de l’IMC n’est valable que pour les adultes âgés de 18 à 65 ans. Ainsi, les enfants, les adolescents, les personnes âgées, mais également les femmes enceintes ou les personnes très musclées, doivent s’orienter vers des formules différentes (2). Concernant les enfants, vous pouvez consulter notre page dédiée au calcul de l’IMC chez l’enfant.",
        "avantage_bmi1" : "Facilité de calcul qui ne nécessite que le poids et la taille, à travers une formule simple (voir formule ci-dessus).",
        "avantage_bmi2" : "Indicateur généralisé de manière « internationale », permettant donc de faire des statistiques à l’échelle mondiale.",
        "inconvéniants1" : "La silhouette n’est pas prise en compte.",
        "inconvéniants2" :"L’histoire du poids n’est pas prise en compte. Des éléments déterminants comme le sexe, l’âge ou encore l’origine ethnique ne sont pas pris en compte.",
        "imc" : "Un IMC dit normal est compris entre 18,5 et 24,9 kg/m². Si votre résultat est inférieur à 18,5, votre corpulence est considérée comme maigre. Au-delà de 24,9, vous êtes soit en surpoids (entre 25 et 30), soit en obésité (>30), soit en obésité massive (>40). C’est à travers cette lecture qu’intervient toute l’utilité de calculer son IMC. calculateurs de poids ideaux (2)Un IMC élevé accroît les risques de survenue de certaines maladies, notamment cardio-vasculaires, pulmonaires ou des articulations. Néanmoins, sachez que l’IMC n’est qu’un simple indice qui doit être une alerte pour vous inciter à prendre rendez-vous chez un médecin généraliste. Ce dernier saura vous exposer les risques éventuels encourus."
    }
]