[
    {
        "id" : 1,
        "title" : "Resultat de ton BMI", 
        "maigre_imc" : "Votre poids semble insuffisant par rapport à votre taille. Vous devriez sans doute prendre quelques kilos. Bien sûr, un IMC de 18 est moins dangereux qu'un BMI de 15. Dans les cas peu prononcés, quelques mesures alimentaires simples permettent de prendre les quelques kilos qui manquent. Dans les cas sévères, une aide médicale est indispensable, car une maigreur excessive constitue une menace importante pour la santé. Si vous avez le moindre doute, n'hésitez pas à consulter un médecin.",
        "normal_imc" : "Bonne nouvelle, votre IMC se situe dans la normale. Du point de vue santé, votre poids est satisfaisant, vous n'avez pas de soucis à vous faire.",
        "surpoids_imc" : "Votre poids semble un peu excessif par rapport à votre taille. Cela peut augmenter votre risque de certaines maladies, comme les maladies cardio-vasculaires et le diabète. Sans doute devez-vous perdre quelques kilos, surtout si vous présentez d'autres facteurs de risque (taux de cholestérol trop élevé, tabagisme, hypertension...). Une alimentation contenant moins de graisses et de sucres et une activité physique régulière peuvent aider. Pour des conseils sur mesure, consultez un diététicien.",
        "obeseI_imc" : "Votre poids est nettement trop élevé par rapport à votre taille. Vous êtes probablement obèse. Cela augmente fortement votre risque de certains troubles de santé, comme les maladies cardio-vasculaires et le diabète. L'obésité peut également perturber votre qualité de vie (essoufflement, fatigue, douleurs de dos ou des articulations, etc.). Nous vous conseillons de consulter un médecin, pour décider des éventuelles mesures à prendre.",
        "obeseII_imc" : "Votre poids est beaucoup trop élevé par rapport à votre taille. Vous souffrez d'obésité morbide. Cela augmente considérablement votre risque de certains troubles de santé, comme les maladies cardio-vasculaires et le diabète. L'obésité morbide peut également perturber votre qualité de vie (essoufflement, fatigue, douleurs de dos ou des articulations, etc.). Vous devez absolument consulter un médecin, pour décider des mesures à prendre."
    }
]